import NImage1 from "../assets/NImage1.jpeg";
import NImage2 from "../assets/NImage2.jpg";
import NImage3 from "../assets/NImage3.jpg";
import NImage4 from "../assets/NImage4.jpeg";
import homeImag2 from "../assets/homeImage2.png";

export const newsData = [
  // {
  //   Image: homeImag2,
  //   News: "  شارك سعادة رئيس الجامعة أ.د.محمد بن محسن صفحي، في الاجتماع  التشاوري الخامس لرؤساء الجامعات في المملكة، الذي عقد في محافظة  الأحساء، برئاسة معالي وزير التعليم رئيس مجلس شؤون الجامعات الأستاذ  يوسف بن عبدالله البنيان​.  ",
  //   title: "الاجتماع التشاوري الخامس لرؤساء الجامعات في المملكة",
  // },
  {
    Image: NImage1,
    News: "رعى محافظ محافظة بيشة عبدالرحمن بن عبدالله آل حامد ، الحفل الختامي لأندية الجمعية الخيرية لرعاية الأيتام بمحافظة بيشة “رأفة” (إثراء و مآثر ) وتكريم الطلاب والطالبات المتفوقين بحضور عدد من مديري الإدارات والدوائر الحكومية, وعدد من رجال الأعمال, وأولياء أمور وأقارب الطلاب والطالبات المتفوقين وبدأ الحفل بالقرآن الكريم ثم ألقى رئيس مجلس إدارة الجمعية شبنان بن محمد آل زمام كلمة شكر فيها سمو أمير منطقة عسير ومحافظ بيشة على حرصهم ودعمهم لبرامج الجمعية, مقدماً شكره لجامعة بيشة لأستضافتهم للحفل الختامي ولجميع الداعمين لبرامج الجمعية, تلا ذلك توقيع اتفاقية شراكة بين جمعية رأفة و غرفة بيشة.ث توالت برامج متنوعة في الحفل من اوبريت إنشادي قدمه ابناء الجمعية, وعرض مرئي لمنجزات الجمعية خلال عام2022م , ثم تكريم العاملين في برامج الجمعية ثم انطلقت مسيرة للطلاب المتفوقين وفي ختام الحفل ألقى محافظ بيشة كلمة قدم فيها شكره لجميع القائمين على هذه الجمعية وجميع الجهود التي تبذل فيها ، والداعمين من رجال الأعمال, حاثاً على الاستمرار في البذل والعطاء ثم تكريم الطلاب المتفوقين والجهات المشاركة في الحفل",
    title: "آل حامد ” يرعى الحفل الختامي لأندية “رأفة ” في بيشة",
  },
  {
    Image: NImage2,

    News: "افتتح أمين منطقة عسير المهندس عبدالله الجالي ، معرض “عطاء ونماء” الذي تنظمه بلدية بيشة؛ للتعريف بالعمل والمبادرات والفرص التطوعية بالمحافظة ومراكزها؛ تأكيدًا منها بدورهم وأنهم شركاءٌ في المسؤولية المجتمعية بجهودهم وعطائهم.  بدوره، بين رئيس بلدية بيشة الأستاذ علي آل جلبان أن المعرض يأتي تزامنًا مع اليوم العالمي للتطوع، مفيدًا بأن منطلقات العمل التطوعي في البلدية كثيرة ومتنوعة وهذا ساهم في فتح باب المشاركة والمُساندة من قِبل المتطوعين والمتطوعات، مقدمًا شكره لأمين منطقة عسير المهندس عبدالله الجالي على حضوره ومشاركته في افتتاح المعرض.  افتتح أمين منطقة عسير المهندس عبدالله الجالي ، معرض “عطاء ونماء” الذي تنظمه بلدية بيشة؛ للتعريف بالعمل والمبادرات والفرص التطوعية بالمحافظة ومراكزها؛ تأكيدًا منها بدورهم وأنهم شركاءٌ في المسؤولية المجتمعية بجهودهم وعطائهم.بدوره، بين رئيس بلدية بيشة الأستاذ علي آل جلبان أن المعرض يأتي تزامنًا مع اليوم العالمي للتطوع، مفيدًا بأن منطلقات العمل التطوعي في البلدية كثيرة ومتنوعة وهذا ساهم في فتح باب المشاركة والمُساندة من قِبل المتطوعين والمتطوعات، مقدمًا شكره لأمين منطقة عسير المهندس عبدالله الجالي على حضوره ومشاركته في افتتاح المعرض.وأوضح آل جلبان خلال حديثه أن بلدية بيشة تفخر بالوصول إلى أكثر من ٦٥٩٣ متطوعًا ومتطوعةً وتحقيق ٢٧٤٢٤ ساعةً للعمل التطوعي إلى جانب ١٧٥ فرصةً تطوعيةً خلال هذا العام فضلاً عن توفير الكثير من المجالات المُفعلة للعمل التطوعي، مؤكدا أن البلدية ماضية في العمل ضمن توجه رؤية المملكة في مجال المبادرات التطوعية مع الحرص على حفظ حقوق المتطوع والعمل على تشكيل الوعي ونشر ثقافة العمل التطوّعي وتعزيزها في المبادرات والفرص البلدية.",
    title: "آل حامد ” يرعى الحفل الختامي لأندية “رأفة ” في بيشة",
  },
  {
    Image: NImage3,

    News: "  قام محافظ بيشة الاستاذ محمد بن سعيد ابن سبرة بزيارة لجمعية طلائع لتنمية الشباب والفتيات وكان في استقباله رئيس الجمعية الدكتور ظافر بن عايض الشهراني وعدد من أعضاء الجمعية، وفور وصوله تجول في مرافق الجمعية وقاعاتها واستمع إلى شرح من مدير الجمعية ودشن وحدة التطوع كأول وحدة تطوع معتمدة في محافظة بيشة وفق معيار إدامة المعيار الوطني للتطوع بالمملكة ثم بعد ذلك قام سعادته بتدشين مبادرة دواؤك يصلك بأمان بالشراكة مع جمعية الكوثر الصحية وقد أثنى محافظ بيشة على الجهود التي تبذل من قبل أعضاء مجلس إدارة الجمعية والعاملين بها كما عبر عن سعادته بما شاهده في هذه الجمعية من حسن التنظيم والتوسع في تقديم الخدمات لمستفيديها في ظل ما تجده هذه الجمعية والجمعيات الخيرية كافة من دعم من حكومة خادم الحرمين الشريفين ومن رجالات الخير في هذه البلاد المباركة",

    title: "آل حامد ” يرعى الحفل الختامي لأندية “رأفة ” في بيشة",
  },
  {
    Image: NImage4,
    News: "استقبل محافظ بيشة عبدالرحمن بن عبدالله آل حامد  بمكتبه رئيس وأعضاء مجلس إدارة جمعية البر الخيرية ببيشة والذين تم انتخابهم مؤخراًً حيث هنأهم سعادته خلال الإستقبال بهذه المناسبة سائلًا الله لهم التوفيق والسداد في المهام الموكلة إليهم  وأستمع بعدها لشرح قدمه رئيس الجمعية عن خطط وأهداف المجلس الجديد ، ونظرته المستقبلية ، في ظل التطورات التي تشهدها المملكة ورؤيتها 2030 على القطاع الغير ربحي وخصوصاً الجمعيات الخيرية من جهته أعرب رئيس مجلس إدارة الجمعية عن بالغ شكره وتقديره لسعادته على إستقباله لهم راجياً من الله أن يكون المجلس الجديد للجمعية عند حسن ظن الجميع",
    title: "محافظ بيشة” يستقبل رئيس وأعضاء جمعية البر الخيرية ببيشة",
  },
];
